export default {
  carWash: 'автомойка',
  gs: 'АЗС',
  firstCome: 'Живая очередь',
  howToFindUs: 'Как нас найти?',
  makeAppointment: 'Записаться',
  openIn: 'Открыть в',
  call: 'Позвонить',
  meta: {
    title: 'INDAFA - ваша лучшая автомойка',
    description:
      'Чистый автомобиль — это не только презентабельный внешний вид, но и безопасность и экономия. Indafa объединяет лучшие автомойки для предоставления качественного и доступного сервиса с возможностью скидок.',
    keywords:
      'услуги автомойки, преимущества чистого автомобиля, безопасность на дороге, доступная автомойка, Indafa автомойка, уход за автомобилем зимой, профессиональная чистка автомобиля',
  },
  offers: {
    that: 'предлагает',
    carwash: 'Мойка автомобиля',
    interiorCleaning: 'Мойка салона а/м',
    interiorDryCleaning: 'Химчистка салона а/м',
    interiorOzonation: 'Озонирование салона а/м',
    polishing: 'Полировка фар и кузова',
    ceramicCoating: 'Покрытие кузова слоем керамики',
    partnership: 'Скидки для корпоративных клиентов',
  },
  paragraphs: {
    aboutUs: {
      first:
        'Чистый автомобиль - это не только презентабельный вид и залог успеха, но и экономия, ведь грязный автомобиль поддается скорейшему разрушению лакокрасочного покрытия, узлов подвески, чем обычно, тем более в зимний период времени, что повлечет за собой дополнительные расходы на автосервис. Чистый, яркий и сияющий автомобиль так же лучше заметен на дороге, что эффективно скажется на вашей безопасности, а так же порадует глаз окружающих.',
      second:
        'Indafa - это сообщество нескольких фирм, специализирующихся по предоставлению услуг мойки Вашего автомобиля. Мы объединились для того, чтобы дать возможность воспользоваться нашими услугами на высоком уровне за приемлемую стоимость, а так же совершенствоваться и периодически радовать Вас скидками и акциями.',
    },
    importantInfo: {
      header: 'ВНИМАНИЕ, ВАЖНАЯ ИНФОРМАЦИЯ!',
      first:
        'Просьба предупреждать работников автомойки о плохо закрепленных зеркалах заднего вида, а так же о других деталях кузова автомобиля, которые могут быть повреждены моющим аппаратом, который работает под высоким давлением. Это касается и мест на автомобиле, где лакокрасочное покрытие повреждено, например -недавно перекрашенная деталь автомобиля. ',
      second:
        'В противоположном случае компания не несет никакой ответственности за причиненные повреждения во время процесса мойки автомобиля! Если у Вас образовались претензии по поводу качества предоставленных Вам услуг, просим обращаться для решения данного вопроса сразу.',
    },
    disclaimer: {
      header: 'ДИСКЛЕЙМЕР',
      first:
        'За сохранность ключей от Вашего автомобиля, оставленные работнику автомойки компания не несет никакой ответственности.',
      second:
        'За мойку автомобильных двигателей работники автомойки несут ответственность, непосредственно за качество исполняемой работы и не отвечают за дальнейшие возможные проблемы, вызванные попаданием влаги в неположенные места, связанные с технической неисправностью или особенностью Вашего автомобиля.',
    },
    bannerAppRelease: {
      header: 'Новинка!',
      description:
        'Приложение Indafa уже здесь — удобно записывайтесь на мойку автомобиля онлайн. Выбирайте время, бронируйте визит и сразу получайте подтверждение. Скачивайте и записывайтесь уже сейчас!',
    },
  },
}
